export const TEXT = {
    header: (
        <>
            <span>Быстрая</span> настройка. <br />
            <span>Надежная</span> интеграция.
        </>
    ),
    list: [
        {
            id: 1,
            header: (
                <>
                    Подключение
                    <br />
                    менее 5 минут
                </>
            ),
            text: (
                <>
                    Вы легко и быстро подключитесь
                    <br />к Wazapa Pro
                    <br />
                    без помощи IT-шников
                </>
            ),
            image: '/images/hero.svg',
        },
        {
            id: 2,
            header: (
                <>
                    Стабильная
                    <br />
                    работа
                </>
            ),
            text: (
                <>
                    Стабильная работа Wazapa Pro позволяет
                    <br />
                    Вам всегда быть на связи
                    <br />
                    со своими клиентами
                </>
            ),
            image: '/images/self.svg',
        },
        {
            id: 3,
            header: <>Круглосуточная техподдержка</>,
            text: (
                <>
                    С Wazapa Pro вам не понадобится
                    <br />
                    техподдержка, но если у вас возникнут
                    <br />
                    вопросы мы ответим в течении 5 минут в<br />
                    вашем персональном чате или по
                    <br />
                    телефону
                </>
            ),
            image: '/images/tel.svg',
        },
    ],
};
