export const TEXT = {
    header: (
        <>
            <span>Быстрая</span> настройка. <br />
            <span>Надежная</span> интеграция.
        </>
    ),
    list: [
        {
            id: 1,
            header: (
                <>
                    Подключение
                    <br />
                    менее 5 минут
                </>
            ),
            text: (
                <>
                    Вы легко и быстро подключитесь к Wazapa Pro без помощи
                    IT-шников
                </>
            ),
            image: 'images/hero.svg',
        },
        {
            id: 2,
            header: (
                <>
                    Стабильная
                    <br />
                    работа
                </>
            ),
            text: (
                <>
                    Стабильная работа Wazapa Pro позволяет Вам всегда быть на
                    связи со своими клиентами
                </>
            ),
            image: 'images/self.svg',
        },
        {
            id: 3,
            header: <>Круглосуточная техподдержка</>,
            text: (
                <>
                    С Wazapa Pro вам не понадобится техподдержка, но если у вас
                    возникнут вопросы мы ответим в течении 5 минут в вашем
                    персональном чате или по телефону
                </>
            ),
            image: 'images/tel.svg',
        },
    ],
};
